<template>
	<div style="width:200%;height:100%;overflow: auto;">
		<div class="text" >
      Nov 23, 2018<br />
      【12.7琪亚娜生快】+ 一手交钱一手交货<br /><br />
　　砰！<br />
　　一股带着柠檬味的馨风扑来，舰长面前的桌子上被人摆上了一瓶插着吸管的养乐多。<br />
　　一个拥有一头雪白长发，扎着两个大麻花辫穿着灰色披风带着墨境的少女坐在他的对面，面无表情的说道：“你先验验货。”<br />
　　舰长一脸茫然的拿起养乐多喝了一口，点了点头，说道：“很好喝。”<br />
　　“这批货是从金三角捎过来的，是最好的A等货。”墨镜少女面露得意之色，嗓子低沉性感，说道：“整个东南亚市场只有我手里才有这么纯的货。”<br />
　　“厉害。”舰长竖起大拇指。<br />
　　“你要多少？”<br />
　　“再来一瓶吧。”<br />
　　“看不起我崩坏女王？我亲自接待的都是大客户，每个人至少一打起拿货……你拿一瓶，这是要羞辱我吗？”<br />
　　“那就……拿一打吧。”舰长说道。他怕拿太多了自己喝不完。<br />
　　“一份价钱一份货。既然你拿的是我们最好的「美金」级好货，价格自然也要稍微高上一些。”崩坏女王一脸认真的说道，一幅我们正在做着好几亿大买卖的冷酷肃杀模样。“你没意见吧？”<br />
　　“崩坏女王，你这是欺负我光头强不懂市场吗？我也不是那些刚刚入行的二五仔，血里来火里去，出生入死也不知道有多少回……今年金三角牛奶产量极高，整个市场供大与求，别的卖家都在降价，为何只有你崩坏女王的货不降反升？”<br />
　　嚓！<br />
　　崩坏女王眼里凛光一闪，抓起筷笼里面的一根筷子就插在了光头强的手背之上。<br />
　　“啊……”光头强配合的发出惨叫的声音。<br />
　　“三天之后，我们一手交钱一手交货。”<br />
　　“好的好的，你说什么我都同意……”
     </div>
	</div>
</template>

<script>
	export default {
		data() {
			return {
				
			};
		}
	}
</script>

<style coped>
.text {
  color: white;
  padding: 20px;
  line-height: 1.5;
  width:50%;
}
</style>
